/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "Swing";
Description = "Transitions between two movies by swinging.";

/* Transition directions */
"Right to Left" = "Right to Left";
"Left to Right" = "Left to Right";
